src/cf/DataProcessors/ОбменСНТ/Templates/ЗапросfnoMatchingUploadRequest_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.snt">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:fnoMatchingUploadRequest>
      	<sessionId>[sessionId]</sessionId>
         <fnoMatchingList>[fnoMatchingSet]</fnoMatchingList>
         <x509Certificate>[x509Certificate]</x509Certificate>
      </v1:fnoMatchingUploadRequest>
   </soapenv:Body>
</soapenv:Envelope>
